{
  "text": "Surat Qur'an Bismillah -ur -Rehman -ur -Rehman -ur -Rahim Leela Faqr Ash -e -Fahm -ul -Fahl -e -Fali -e -Fali Abdul Bait -ul -Alazi Atta -Mann, who has given love for the Ham and Amana Mann, to keep the love of Ham and Amina Mann, in their hearts, and in the cold of the heat of the day, the heat of the country is also in the cold. It was before the Trade was in the hands of the nation of Saba, while the era of Uroz was that Yemen was that it was from India and Jawah and Mullahia and Somatara Borneo and all the goods that came from China, because the canal was on the sidewalk because the canal was not on one side. So in 1498, Vaswari Gamma has discovered that 800 years after Guiaha's presence, what was the form of the whole European goods that had come to the forefront of Palestine on the sidelines of Syria and all the goods came down from here. They took the goods to the evening again and brought the goods from there and it was a way that East and West had a trade in the trade they had, then when the Selu -ul -Aman came to them, they were destroyed. It was said that the God of all was Huttaj, so no one could attack their caravan. Someone else's caravan could survive. They used to return to this caravan and that they did not have the hafy, but the Qur'anic caravan used to stay away that it would be overwhelmed by their occupation of the house. Due to the occupation of the house, the Pudion received that they received the dignity and wealth, and then they used to do so in the winter time they used to visit Yemen and in the summer time, towards Palestine, because it was a hot area in the winter and because it was more cold and cold. In their hearts, he refers to the journey that his journey and the heat of the heat and the heat to them, so they should be worshiped. The Lord of the house of this house of the house of the house of the house of the house of the house of the house of the house of the house of the house of the house of the house of the house of the house of the house, which was the original owner of this house, was made of the house, which was the center of this house. That I have built this house to establish Rabbana Ali Yaqim al -Salah Tahli, then they made it Baddada, the first house of God is with Him. We wanted to do so. We wanted to do so. No fear and fear of an attack"
}